<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../min.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<center>
  HAR DU &Aring;NK? <br>
  <br>
  Verkar detta bekant? 
</center>
<p align="center">Jag blev nyligen diagnostiserad med &Aring;NK <br>
  (&Aring;ldersbetingad Neds&auml;ttning av Korttidsminnet).</p>
<p align="center">S&aring; h&auml;r visade sig symptomen: </p>
<p align="center">Jag best&auml;mde mig f&ouml;r att tv&auml;tta bilen. N&auml;r 
  jag &auml;r p&aring; v&auml;g ut till <br>
  garaget uppt&auml;cker jag posten i hallen.<br>
  B&auml;st att kolla posten innan jag tv&auml;ttar bilen, s&auml;ger jag till 
  mig <br>
  sj&auml;lv. Jag l&auml;gger bilnycklarna p&aring; bordet, kastar reklamen i 
  pappersinsamlingen <br>
  och m&auml;rker att den beh&ouml;ver t&ouml;mmas. </p>
<p align="center">D&auml;rf&ouml;r l&auml;gger jag r&auml;kningarna och ett brev 
  med en svarsblankett p&aring; bordet<br>
  och best&auml;mmer mig f&ouml;r att t&ouml;mma pappersinsamlingen f&ouml;rst.<br>
  Eftersom jag trots allt g&aring;r f&ouml;rbi en brevl&aring;da n&auml;r jag 
  ska till <br>
  &aring;tervinningsstationen kan jag lika g&auml;rna posta svarsblanketten. <br>
  Men d&aring; beh&ouml;ver jag en penna. <br>
  Mina pennor ligger p&aring; skrivbordet i arbetsrummet, s&aring; jag g&aring;r 
  in dit <br>
  och hittar en flaska juice som jag b&ouml;rjat dricka ifr&aring;n. Jag ska b&ouml;rja 
  <br>
  leta efter pennan, men f&ouml;rst m&aring;ste jag flytta juicen s&aring; jag 
  inte r&aring;kar spilla <br>
  p&aring; skrivbordet. Juicen h&aring;ller p&aring; att bli varm och b&ouml;r 
  s&auml;ttas in i kylen.<br>
  P&aring; v&auml;g till k&ouml;ket med juicen f&aring;r jag syn p&aring; en blomvas 
  som st&aring;r p&aring; <br>
  b&auml;nken. <br>
  Blommorna beh&ouml;ver vatten, s&aring; jag st&auml;ller ifr&aring;n mig juicen 
  p&aring; bordet.<br>
  D&aring; ser jag mina glas&ouml;gon som jag letat efter hela f&ouml;rmiddagen. 
  <br>
  Det &auml;r b&auml;st att jag l&auml;gger dem p&aring; mitt skrivbord, men f&ouml;rst 
  ska jag <br>
  vattna blommorna. Jag l&auml;gger glas&ouml;gonen p&aring; k&ouml;ksb&auml;nken 
  och fyller vattenkannan med <br>
  vatten. <br>
  D&aring; f&aring;r jag pl&ouml;tsligt syn p&aring; fj&auml;rrkontrollen till 
  TV:n. N&aring;gon har lagt <br>
  den p&aring; k&ouml;ksbordet. Ikv&auml;ll n&auml;r vi ska se p&aring; TV kommer 
  vi att f&aring; leta efter kontrollen, <br>
  men ingen kommer att t&auml;nka p&aring; att den ligger p&aring; k&ouml;ksbordet. 
  <br>
  Jag b&ouml;r l&auml;gga den d&auml;r den ska vara, men f&ouml;rst ska jag vattna 
  <br>
  blommorna. <br>
  Jag h&auml;ller lite vatten i vasen, men det mesta hamnar p&aring; golvet. Jag 
  <br>
  l&auml;gger tillbaka kontrollen p&aring; bordet och g&aring;r f&ouml;r att leta 
  en trasa. S&aring; g&aring;r <br>
  jag ut i hallen igen f&ouml;r att f&ouml;rs&ouml;ka komma p&aring; vad jag hade 
  t&auml;nkt g&ouml;ra. </p>
<p align="center">Vid dagens slut &auml;r bilen fortfarande smutsig, svarsblanketten 
  har <br>
  inte blivit postad, det st&aring;r en flaska med varm juice p&aring; b&auml;nken, 
  <br>
  blommorna &auml;r vissna, jag kan inte hitta n&aring;gon penna, jag kan inte 
  hitta <br>
  fj&auml;rrkontrollen till TV:n, jag kan inte hitta mina glas&ouml;gon och jag 
  har ingen aning <br>
  om var jag lagt bilnycklarna.</p>
<p align="center">Jag f&ouml;rs&ouml;ker komma p&aring; varf&ouml;r det inte blev 
  n&aring;got gjort idag. Det &auml;r <br>
  f&ouml;rbluffande f&ouml;r jag vet att jag har varit upptagen hela dagen och 
  <br>
  jag &auml;r helt F&Auml;RDIG. Jag f&ouml;rst&aring;r att detta &auml;r ett allvarligt 
  problem och jag <br>
  ska s&ouml;ka hj&auml;lp f&ouml;r det, men f&ouml;rst ska jag kolla min mail.</p>
<p align="center">Kan du vara sn&auml;ll och g&ouml;ra mig en tj&auml;nst? <br>
  Skicka detta meddelande till alla som du tror har gl&auml;dje av det, f&ouml;r 
  <br>
  jag kan inte komma p&aring; vem som jag redan har skickat det till. <br>
</p>
</body>
</html>
