<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../../min.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<h1>LE STANDARD </h1>
<p><b>Type</b> : foreign moyen. Elegant, l&eacute;ger mais muscle, avec une bonne 
  ossature.</p>
<p><b>Corps</b>: de longueur moyenne, cou moyen, poitrine ronde, dos droit.</p>
<p><b>T&ecirc;te</b> : vue de face : l&eacute;g&egrave;rement arrondie, moyenne 
  largeur entre les oreilles, pommettes larges s'amenuisant vers un museau en 
  coin tronqu&eacute;. vue de profil: front doucement arrondi mais pas en d&ocirc;me, 
  stop certain, nez busqu&eacute; acceptable, menton ferme.</p>
<p><b>Oreilles</b>: moyennes &agrave; grandes, prolongeant les contours de la 
  t&ecirc;te,<br>
  base large, extr&eacute;mit&eacute; arrondie, moyennement &eacute;cart&eacute;ees 
  et pointant l&eacute;g&egrave;rement vers l'avant.</p>
<p><b>Yeux</b>: toutes teintes de vert (amber ou orange : faute). Un petit cercle 
  ext&eacute;rieur &quot;chartreuse&quot; est tol&eacute;r&eacute;. <br>
  Paupi&egrave;re inf&eacute;rieure grande et arrondie, paupi&egrave;re sup&eacute;rieure 
  droite, le coin int&eacute;rieur allant vers le nez. Bien &eacute;cart&eacute;s</p>
<p><b>Pattes</b>: moyennement longues,minces mais avec une bonne ossature, les 
  pattes arri&eacute;re l&eacute;g&egrave;rement plus hautes que les pattes avant.</p>
<p><b>Pieds</b>: nets et ovales.</p>
<p><b>Queue</b> : moyenne &agrave; longue, s'effilant vers une extr&eacute;mit&eacute; 
  arrondie.</p>
<p><b>Fourrure</b> : courte mais plus longue que celle du Burmese, dense, de texture 
  douce avec une l&eacute;g&egrave;re sensation r&ecirc;che aux extr&eacute;mit&eacute;s.</p>
<p><b>Couleur de base</b> : silver (ou golden).</p>
<p><b>Couverture</b> : r&eacute;guli&egrave;rement shaded/tipped, plus dense le 
  long de la colonne vert&eacute;brale, s'eclaircissant graduellement vers les 
  flancs, dans toutes les couleurs de base du burmese:</p>
<p>Noir-Bleu: S&eacute;pia-Colombe<br>
  Chocolat-Lilas: Moka-Platine<br>
  Caramel-Ecru: Taupe-Lin<br>
  Roux-Cr&egrave;me-Abricot: Orange-P&ecirc;che-Ivoire</p>
<p><b>Parties int&eacute;rieures</b>: aussi silver que possible (bronze l&eacute;ger 
  chez les golden).</p>
<p><b>T&ecirc;te</b> : contour fonc&eacute; des yeux, du nez et des l&egrave;vres, 
  &quot;M&quot; sur le front avec des traces de marquage tabby. Truffe brique.</p>
<p><b>Pattes</b>: de l&eacute;g&egrave;res barres sur la partie la plus haute. 
  Des coussinets aux jarrets de la couleur du tipping.</p>
<p><b>Pieds</b>: silver (bronze l&eacute;ger chez les golden). Les coussinets 
  en rapport avec le tipping.</p>
<p><b>Queue</b> : anneaux et extr&eacute;mite distincts de la couleur du tipping.</p>
<p><b>Caract&egrave;re</b>: imp&eacute;rativement excellent.<br>
</p>
</body>
</html>
