<HTML>
<HEAD>
 <TITLE>Min Kattklubb - Presentation</TITLE>
<!-- Min kattklubb, den personliga klubben i södra Sverige  -->
 <meta http-equiv="description" content="kattklubb för alla kattägare oavsett ras eller mix av raser">
 <meta http-equiv="keywords" content="katt kattklubb min Min MIN raskatt bondkatt huskatt veterinär försäkring kattunge personlig förening trivsel kattförening förmedling kattleksak"
 <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
 <META HTTP-EQUIV="expires" CONTENT="Wed, 26 Feb 1997 08:00:00 GMT">
 <META HTTP-EQUIV="pragma" CONTENT="no-cache">
 <LINK REL="stylesheet" HREF="../../min.css" TYPE="TEXT/CSS">
 <style type="text/css">
<!--
.style1 {color: #FF8000}
-->
 </style>
</HEAD>
<!-- MIN Kattklubb, Sveriges personligaste klubb för kattfolk-->
<H1>Inkomna omd&ouml;men  </H1>
<p>H&auml;r kommer lite av vad utst&auml;llare har mail&rsquo;at till oss &hellip;&hellip;&hellip;</p>
  <hr>
  <p>Hej<br>
    Jag vill bara tacka f&ouml;r en kanonfin utst&auml;llning i  Kristianstad. St&auml;llde ut p&aring; l&ouml;rdagen och var &ndash; om jag ska vara &auml;rlig &ndash; beredd  p&aring; n&aring;gra (sm&aring;)missar eftersom det &auml;nd&aring; var er f&ouml;rsta utst&auml;llning. Tji fick jag J.  Allting funkade j&auml;ttefint och vilka fina lokaler vi var i. Visst blev det lite  varmt fram&aring;t eftermiddagen men det blir det ju n&auml;r solen lyser. Att lokalen har  takf&ouml;nster g&ouml;r att katterna blir mycket b&auml;ttre presenterade i burarna. Otroligt  bra space mellan burraderna. Det var ju s&aring; brett att t o m de som har f&ouml;r vana  att s&auml;tta upp rena campingl&auml;gren framf&ouml;r burarna inte st&ouml;rde som de brukar.<br>
  &Auml;r j&auml;tten&ouml;jd och hoppas att ni kan arrangera fler  utst&auml;llningar i de lokalerna.<br>
    Allt gott
  <br>
  Lena Westerlundh &amp; Boris  - som nu bara har 5 cert kvar till GIP</p>
  <hr>
  <p>Hej p&aring; er Kattv&auml;nner!<br>
    &nbsp;<br>
    Ville bara skriva och tacka f&ouml;r en mycket trevlig  utst&auml;llningshelg!! Den var bra planerad, lokalen perfekt, bra med utrymme  mellan burraderna, klokt att ha Panelen i en annan lokal&nbsp; med gott om  sittplatser. Morgonfikat ni bj&ouml;d p&aring; var en &nbsp;trevlig &ouml;verraskning som  &quot;v&auml;rmde&quot;!!!!&nbsp; <br>
    En stor Eloge till Er alla som&nbsp;gjorde denna  utst&auml;llning s&aring; trevlig!<br>
    &nbsp;<br>
    Jag kommer&nbsp;med gl&auml;dje p&aring;&nbsp; er n&auml;sta  utst&auml;llning med mina katter!<br>
    &nbsp;<br>
    Med&nbsp;v&auml;nliga h&auml;lsningar<br>
    &nbsp;<br>
    Marie</p>
    <hr>
  <p>Hej!</p>
<p>Ett j&auml;ttestort tack f&ouml;r den b&auml;st  upplagda utst&auml;llning&nbsp;vi varit p&aring; som utst&auml;llare. Bullarna och kaffet satt  gott p&aring; morgonen....var bara toppen.<br>
    Panelen var super i kongressalen.  All personal var trevlig och tillm&ouml;tesg&aring;ende. P&aring; en skala fr&aring;n 1-10 var detta  en klar 11!</p>
  <p>H&auml;lsningar Karin o Uffe som blir  medlemmar hos er efter jul.</p>
  <hr>
  <p>Hej !</p>
  <p>Jag vill bara  tacka f&ouml;r en mycket trevlig och v&auml;l genomf&ouml;rd utst&auml;llning i helgen.<br>
    Mvh Rut Sloberg</p>
  <hr>
    <p>Hej Carin, tack f&ouml;r en &nbsp;<span class="style1">MYCKET</span> trevlig helg, och  GRATTIS till er f&ouml;rsta lyckade f&ouml;rsta internationella utst&auml;llning.</em><br>
        <em>&Auml;ven Jennie s&auml;ger  att detta var en av dom roligaste utst&auml;llningar hon varit p&aring;.</em><br>
        <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</em><br>
        <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  MVH Ginger Lundgren</p>
  <hr>
  <p>Vill tacka f&ouml;r en trevlig och v&auml;l genomf&ouml;rd utst&auml;llning i Kristianstad<br>
    MVH <br>
    Ir&eacute;ne<br>
    S*S&auml;terj&auml;ntan's</p>
  <hr>
  <p>Hej !<br>
    Ett stort tack  f&ouml;r en trevlig och v&auml;lorganiserad utst&auml;llning, personalen var trevliga och  hj&auml;lpsamma,&nbsp;lokalen var mycket bra allt fungerade bra detta &auml;r en  utst&auml;llning man g&auml;rna &aring;terkommer till. Hoppas att ni f&aring;r ha kvar lokalen till  kommande utst&auml;llningar den var mycket fin, jag tyckte mycket om hur ni hade  ordnat med panelen det blev liksom lite stil och finess &ouml;ver prisutdelningen.  &Auml;r mycket n&ouml;jd med helgen.<br>
    Ha ett bra &aring;r  med er nya klubb.<br>
  &Auml;n en g&aring;ng tack  f&ouml;r en trevlig helg och f&ouml;r dom goda bullarna ni bj&ouml;d p&aring; morgonen det smakade  gott.<br>
    Kram<br>
    S*Golden Blue&acute;s Perser<br>
    Lona Madsen,  Esl&ouml;v</p>
  <hr>
  <p>Tack  f&ouml;r en fantastiskt fint genomf&ouml;rd utst&auml;llningshelg!</p>
  <p>Suver&auml;n  lokal, fint bem&ouml;tande och h&auml;rligt att bli bjuden p&aring; en fika n&auml;r man kommer  morgontr&ouml;tt. En stor eloge!</p>
  <p>H&auml;rligt  luftigt mellan burraderna men som vanligt blir man f&ouml;rbannad p&aring; alla dessa  campare med bord, stolar k&auml;rror &aring; annat br&aring;te framf&ouml;r sina burar. Om jag vore  bes&ouml;kare (de pr&ouml;jsar ju trots allt en slant f&ouml;r att f&aring; se katterna) vill jag ju  komma n&auml;ra &aring; se katten! Inte en h&ouml;g sovandes, fikandes, snackandes individer  som skiter i mej som bes&ouml;kare. Givetvis inte ert fel men med tanke p&aring; t ex  utrymningssk&auml;l s&aring; borde dessa campare f&ouml;rbjudas! Minns en utst&auml;llning i Ljungby  f&ouml;r ett par &aring;r sen d&aring; larmet gick &aring; det blev full panik!!! &Aring; d&aring; ha en massa  br&aring;te iv&auml;gen.... Skr&auml;mmer vi bort de vanliga bes&ouml;karna som bara vill se fina  katter s&aring; gr&auml;ver vi v&aring;r egen grav! D&aring; blir vi bara en klubb f&ouml;r inb&ouml;rdes  beundran.....</p>
  <p>Att  ha panelen i en annan lokal med gott om sittplatser var s&aring; j&auml;kla bra att det  knappt finns! Lugnt &aring; stillsamt utan en massa spring! &Aring; med en master som  verkligen kunde sitt jobb! Superkoll p&aring; assistenter, n&auml;r, var &aring; hur! <br>
    J&auml;ttestor  eloge!!!</p>
  <p>God  tidsmarginal... Man blir lite hrmmmm n&auml;r det st&aring;r att utst&auml;llningen slutar  19.00.... Men givetvis b&auml;ttre s&aring; &auml;n att det drar &ouml;ver tiden!</p>
  <p>Hursomhelst  s&aring; &auml;r totalintrycket att detta var de b&auml;sta utst&auml;llningar vi varit p&aring;!!!  Forts&auml;tt s&aring;!</p>
  <p>Lycka  till med planeringen inf&ouml;r n&auml;sta utst&auml;llning och vi kommer med gl&auml;dje att anm&auml;la  v&aring;ra telningar samt rekomendera utst&auml;llningen&nbsp;  f&ouml;r v&aring;ra v&auml;nner &aring; bekanta som inte var n&auml;rvarande!</p>
  <p>Kl&ouml;s<br>
    Michael<br>
    Ingegerd</p>
  <hr>
  <p>Skall  be att f&aring; komplimentera samtliga som har arbetat med utst&auml;llningen p&aring; Yllan  till ett suver&auml;nt resultat!<br>
    Har  aldrig f&ouml;rut blivit s&aring; v&auml;l emottagen och k&auml;nt en s&aring; stor tillfredst&auml;llelse med  att kunna se hur v&auml;l katterna blev behandlade vad g&auml;ller burarnas placering och  luft och rymd omkring dem. Det var ocks&aring; extremt roligt att under dessa tv&aring;  dagar h&ouml;ra s&aring;v&auml;l utst&auml;llarnas som bes&ouml;kandes kommentarer om att &quot;detta &auml;r  den b&auml;sta utst&auml;llning vi varit p&aring; i Sk&aring;ne&quot;!<br>
    Tag  &aring;t Er ber&ouml;mmet men kom ih&aring;g &quot;det finns inga tr&auml;d som v&auml;xer till  himlen!&quot;<br>
    Tack  f&ouml;r en trevlig helg och lycka till i forts&auml;ttningen &ouml;nskar Agriatanten!</p>
	<hr>
    <p>Hej<br>
    Jag  st&auml;llde ut min katt i Kristianstad ig&aring;r.<br>
    Jag  blev v&auml;ldigt imponerad av hela arrangemanget. Alldeles s&auml;rskilt som det var  klubbens f&ouml;rsta utst&auml;llning. J&auml;ttefin lokal, gott om plats mellan burraderna,  allt fl&ouml;t perfekt och dessutom fick vi sluta redan klockan 17. Guld v&auml;rt n&auml;r  man ska jobba n&auml;sta dag.<br>
    H&auml;lsningar<br>
 Elisabeth  Karlsson, somali&auml;gare</p>
 <hr>
  <p>Hej alla i MIN styrelse  och&nbsp;alla som jobbade p&aring; er utst&auml;llning!</p>
  <p>Jag vill bara tacka f&ouml;r en j&auml;ttefin  utst&auml;llning, kanonbra lokal och allt funkade superbra och proffsigt!</p>
  <p>H&auml;lsningar Lisbet Lindell</p>
  <hr>
  <p>K&aelig;re Anne- Marie<br>
Stor tack  &nbsp;til er allihoppa for en j&auml;tte trevlig uttst&auml;llning i Kristianstad!<br>
Det hele var  super!<br>
H&auml;rliga katter,  s&ouml;ta m&auml;nniskor! Ja, alt fungerede&nbsp; bara s&aring; fint! Og&nbsp; en fin hal !!!<br>
J&auml;tte fint!<br>
En mycket fin  start p&aring; er klub med s&aring; fin en f&ouml;rsta uttst&auml;llning!<br>
H&auml;lsa resten af  gruppen !<br>
Kramar og alt  godt til fremtiden!</p>
Minna Krogh
<hr>
</BODY>
</HTML>
