<HTML>
<HEAD>
<TITLE>Min Kattklubb - Aktiviteter</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<SCRIPT LANGUAGE="JavaScript" SRC="../../skript/common.js"></script>
<META HTTP-EQUIV="expires" CONTENT="Wed, 26 Feb 1997 08:00:00 GMT">
<META HTTP-EQUIV="pragma" CONTENT="no-cache">
<LINK REL="stylesheet" HREF="../../min.css" TYPE="TEXT/CSS">
</HEAD>
<BODY>
<p><font size="5"><b>&quot;Vi hade verkligen tur med v&auml;dret&quot;</b></font><br> 
<font size="3"><b>eller &quot;Rapport fr&aring;n grilldagen 1/7&quot;.</b></font><br>
Av Elsie Winnberg</p>
<p>Det var nog n&aring;gra som tvekade att ge sig ut, med tanke p&aring; v&auml;derleksrapporten, som f&ouml;rutsp&aring;dde regn, regn och &aring;ter regn. Men friskt v&aring;gat &auml;r h&auml;lften vunnit. </p>
<p>Vi samlades i Matviks hamn, utanf&ouml;r Karlshamn, d&auml;r Hans och Lena (v&auml;ninna till v&aring;r v&auml;rd) m&ouml;tte med b&aring;tar f&ouml;r att ta oss ut till Mariannes &Ouml;.</p>
<p> Vi var m&aring;nga glada klubbmedlemmar, Carin, Dan och Frida fr&aring;n Bunkeflostrand, Ami, Gustav och undertecknad fr&aring;n Helsingborg, Ann-Marie och Stig fr&aring;n S&ouml;lvesborg och Elvy och Hans fr&aring;n Kristianstad med tv&aring; g&auml;ster fr&aring;n Stockholmstrakten. </p>
<p>Solen sken och himlen var klarbl&aring; och molnfri. Det b&aring;dade gott. Hum&ouml;ret var p&aring; topp och det var med f&ouml;rv&auml;ntan vi embarkerade b&aring;tarna. Sj&ouml;turen var uppfriskande och sk&auml;rg&aring;rden bl&auml;ndande vacker. Vi n&auml;rmade oss raskt Mariannes &Ouml;, d&auml;r v&auml;rdinnan och katter glatt h&auml;lsande tog emot oss p&aring; bryggan. Findus, huskatt, h&auml;lsade omst&auml;ndligt, det s&aring;g ut som om hon skulle kolla att vi var v&auml;rdiga att vara p&aring; hennes mattes &Ouml;. Vi godk&auml;ndes. </p>
<p>En s&aring;dan idyll vi hade kommit till. Marianne tog oss med p&aring; en rundtur p&aring; &ouml;n och visade oss sina &rdquo;smultronst&auml;llen&rdquo;. Vacker natur och underbar utsikt. Och Mariannes hus var en verklig p&auml;rla. </p>
<p>Grillm&auml;staren b&ouml;rjade rigga till f&ouml;r att f&ouml;rse oss med mat. Vi andra arbetade ostrukturerat, dels med dukning och dels med att beundra &rdquo;tovade alster&rdquo; (ev. framtida aktivitet). S&aring; var d&aring; allt p&aring; plats. Vi kunde b&ouml;rja &auml;ta av alla l&auml;ckerheterna som fanns p&aring; bordet. Brutus och Bruttan Trut protesterade h&ouml;gljutt att inte &auml;ven de blivit inbjudna. St&auml;mningen var h&ouml;g. Vi &aring;t och drack, pratade och skrattade. </p>
<p>Vi kunde konkurera med &rdquo;skrattm&aring;sarna&rdquo;, Marianne och Lena underh&ouml;ll oss med ber&auml;ttelser och beskrivningar av sk&auml;rg&aring;rdslivet. </p>
<p>Men ack, vad tiden g&aring;r fort n&auml;r man har roligt. Eftermiddagstimmarna var snabbt f&ouml;rrunna och vi b&ouml;rjade samla ihop oss f&ouml;r att bryta upp. Vi tog hj&auml;rtligt farv&auml;l av Marianne och hennes katter, och tackade f&ouml;r att vi f&aring;tt uppleva denna vackra plats. S&aring; tog vi plats i b&aring;tarna och for i v&auml;g till Matvik. </p>
<p>Vi skildes &aring;t, efter att ha konstaterat att vi haft en underbar dag och att vi verkligen haft tur med v&auml;dret. </b></font></p>
<p>Elsie</p>
<p><font size="5"><b>Grilldag i Blekinge sk&auml;rg&aring;rd, hemma hos Marianne Walld&eacute;n 2007-07-01 </b></font></p>
<p>Efter att ha planerat denna dag under en tid, s&aring; var farh&aring;gorna mest kring v&auml;dret. Dagarna f&ouml;re s&aring; &ouml;ste regnet ner &ouml;ver hela s&ouml;dra lands&auml;nden. Kristianstad hade under fredagen f&aring;tt mer &auml;n 38 mm regn...</p>
<p>Morgonen i Malm&ouml; bj&ouml;d  p&aring; sval vind och ett hot om mer v&auml;ta fr&aring;n himlen. Men ju n&auml;rmare Matvik vi kom, ju mer bl&aring; himmel och vitare moln kunde sk&aring;das runt oss.</p>
<p>V&auml;l framme i hamnen, m&ouml;tte Lena oss.</p>
<p><img src="015_400.jpg" alt="MIN Kattklubb v&auml;lkomnas till Matvik" width="400" height="268"> </p>
<p>Hon hade l&aring;nat en st&ouml;rre b&aring;t av sin bror, dagen till &auml;ra. Detta innebar att alla fick plats i denna och i Hans' b&aring;t, som han hade med sig p&aring; trailer efter Cheva'n.</p>
<p><img src="017_400.jpg" alt="Hasses Gr&auml;veri har en b&aring;t ocks&aring;" width="400" height="268"></p>
<p>Med Lena i spetsen styrde vi fartygen ut mot havsbandet.<br>
  Ute p&aring; bryggan stod Marianne och v&auml;lkomnade oss tillsammans med Findus, Chess och Cheops.<br>
Det var det enda vi s&aring;g till av Chess, som h&ouml;ll sig undan resten av dagen ...</p>
<p><img src="056_400.jpg" alt="Marianne v&auml;lkomnar Min kattklubb" width="400" height="268"> </p>
<p>Marianne gav oss en fantastisk rundvandring p&aring;/av &ouml;n. Genom en prunkande tr&auml;dg&aring;rd med nypotatis och en lummig gr&ouml;nska, pittoreska husl&auml;mningar och vidare &ouml;ver kala, solvarma klippor.</p>
<p><img src="065_400.jpg" alt="Lummig gr&ouml;nska" width="400" height="268"> <br>
  <img src="070_400.jpg" alt="Guidad tur f&ouml;r MIN's medlemmar" width="400" height="268"><br>
<img src="079_400.jpg" alt="Varma klippor" width="400" height="268"></p>
<p>Under tiden som vi dukar fram och v&auml;ntar in grillarnas v&auml;rme, passar alla p&aring; att v&auml;rma sig i sol och social samvaro. Vilka h&auml;rliga kompisar i den h&auml;r klubben ... </p>
<p><i><img src="105_400.jpg" alt="Mat" width="400" height="268"></i></p>
<p>Kv&auml;llen n&auml;rmar sig snabbt och ljuset b&ouml;rjar anta lite mer bl&aring; toner. </p>
<p><img src="185_400.jpg" alt="Havsbandet" width="400" height="268"></p>
<p>Hemf&auml;rd. V&auml;l i hamn igen utbrister flera i ett spontant :<br>
  <b><i>&quot;Det h&auml;r M&Aring;STE vi g&ouml;ra om - SNART&quot;</i></b>  <br>
<img src="229_400.jpg" alt="Matvik" width="400" height="268"></p>
<p>TACK Marianne f&ouml;r att vi fick njuta p&aring; och av din &ouml; och din g&auml;stfrihet.<br>
Vi ses snart igen . . . </p>
<p>Dan Mikkel&auml;   <br>
</p>
</BODY>
</HTML>
