<HTML>
<HEAD>
 <TITLE>Min Kattklubb - Presentation</TITLE>
<!-- Min kattklubb, den personliga klubben i södra Sverige  -->
 <meta http-equiv="description" content="kattklubb för alla kattägare oavsett ras eller mix av raser">
 <meta http-equiv="keywords" content="katt kattklubb min Min MIN raskatt bondkatt huskatt veterinär försäkring kattunge personlig förening trivsel kattförening förmedling kattleksak"
 ><META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
 <META HTTP-EQUIV="expires" CONTENT="Wed, 26 Feb 1997 08:00:00 GMT">
 <META HTTP-EQUIV="pragma" CONTENT="no-cache">
 <LINK REL="stylesheet" HREF="../min.css" TYPE="TEXT/CSS">
</HEAD>
<!-- MIN Kattklubb, Sveriges personligaste klubb för kattfolk-->
<H1>Klubbpresentation</H1>
<P>Du h&auml;lsas varmt v&auml;lkommen till en av Sveriges sydligaste kattklubbar, tillika en av de fr&auml;schaste. </P>
<P>V&aring;r plats &auml;r &ouml;verallt d&auml;r ett hj&auml;rta klappar f&ouml;r en katt. Oavsett om Du har en fin raskatt eller om det &auml;r en katt med ok&auml;nd bakgrund och h&auml;rkomst. </P>
<P>Att vara medlem i <i>Min Kattklubb</i> inneb&auml;r att Du f&aring;r tillg&aring;ng till all den erfarenhet och kunskap som finns hos de andra medlemmarna. Ett flertal har m&aring;ng&aring;rig erfarenhet fr&aring;n arbete och umg&auml;nge tillsammans med v&aring;ra skyddslingar och &auml;r mer &auml;n villiga att dela med sig av sina erfarenheter.</P>
<P> F&ouml;r m&aring;nga &auml;r begreppet kattklubb f&ouml;rknippat med uppf&ouml;dningsverksamhet och kattutst&auml;llningar. Gott och v&auml;l, det finns &auml;ven i v&aring;r verksamhet. MEN. Det &auml;r inte det centrala f&ouml;r oss i <i>Min Kattklubb</i>. Det &auml;r KATTEN. Att st&auml;lla ut sin katt &auml;r f&ouml;r de flesta en urs&auml;kt f&ouml;r att komma ut och tr&auml;ffa andra med samma intresse. En alldeles utm&auml;rkt urs&auml;kt, eller hur ? Skillnaden &auml;r att du hos Min Kattklubb hittar m&aring;nga andra, minst lika giltiga, urs&auml;kter att tr&auml;ffas och umg&aring;s. </P>
<P>Att det finns m&aring;nga erfarna kattm&auml;nniskor inom f&ouml;reningen &auml;r en enorm styrka. Och f&ouml;r m&aring;nga en trygghet i ovana situationer. Skulle n&aring;got h&auml;nda, eller man bara undrar &ouml;ver n&aring;got, s&aring; finns det hela tiden n&aring;gon att ta kontakt med f&ouml;r st&ouml;d, r&aring;d eller annan hj&auml;lp. Redan fr&aring;n start har vi knutit kompetenser fr&aring;n veterin&auml;r- och f&ouml;rs&auml;krings- och foder-branscherna till f&ouml;reningen. Ett n&auml;rmare samarbete som alla parter kan vinna p&aring;. </P>
<P><i>Min Kattklubb</i> &auml;r ansluten till SVERAK, Sveriges Kattklubbars Riksf&ouml;rbund. Medlemskapet medf&ouml;r en m&auml;ngd f&ouml;rdelar f&ouml;r de enskilda medlemmarna i <i>Min Kattklubb</i>. M&ouml;jlighet att delta p&aring; utst&auml;llningar och att f&aring; stamtavlor p&aring; sina kattungar f&ouml;r dem som sysslar med s&aring;dant. En attraktiv tidning, V&aring;ra Katter, 6 g&aring;nger om &aring;ret &auml;r f&ouml;r alla. Medlemskapet inbringar &auml;ven extra rabatter hos en del f&ouml;retag, exempelvis djurf&ouml;rs&auml;kringsbolag.  </P>
<P><i>Min Kattklubb</i> har en stark ambition att vara personlig, att naturligt ha en betoning p&aring; <i>MIN</i>.  Du som medlem skall uppleva f&ouml;reningen som just &rdquo;<i>Min</i>&rdquo;. <i>Min Kattklubb</i> kan du n&aring; p&aring; m&aring;nga s&auml;tt. Du &auml;r v&auml;lkommen att ringa, skicka brev eller kort, skicka e-post eller prata personligen med oss vid tillf&auml;lle.</P>
<P>Hj&auml;rtligt v&auml;lkommen till oss ! </P>
<P>&nbsp;</P>
<P>Vad f&aring;r man d&aring; som medlem i MIN Kattklubb ? </P>
<ul>
  <li>Bli delaktig i ett glatt g&auml;ng</li>
  <li>Vara med p&aring; v&aring;ra aktiviteter</li>
  <li>Kanske &auml;ven skapa aktiviteter...</li>
  <li>Ta del av mycket erfarenhet fr&aring;n andra</li>
  <li>Bidra med egna erfarenheter</li>
  <li>N&aring;gon att r&aring;dfr&aring;ga ibland</li>
  <li>Medlemskap i SVERAK (utst&auml;llning, uppf&ouml;dning mm)</li>
  <li>Den fina 4-f&auml;rgstidningen &quot;V&aring;ra Katter&quot; med 6 nr / &aring;r</li>
  <li>&quot;Katten MIN&quot;, v&aring;r egen publikation</li>
  <li>M&ouml;jlighet att verka f&ouml;r att h&ouml;ja katternas status</li>
  <li>Social kontakt och samvaro, med och utan katter n&auml;rvarande</li>
</ul>
<p>och mycket mer ... f&ouml;r mindre &auml;n 1 kr om dagen !  </p>
</BODY>
</HTML>
