<HTML>
<HEAD>
 <TITLE>Min Kattklubb - Presentation</TITLE>
<!-- Min kattklubb, den personliga klubben i södra Sverige  -->
 <meta http-equiv="description" content="kattklubb för alla kattägare oavsett ras eller mix av raser">
 <meta http-equiv="keywords" content="katt kattklubb min Min MIN raskatt bondkatt huskatt veterinär försäkring kattunge personlig förening trivsel kattförening förmedling kattleksak"
 ><META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
 <META HTTP-EQUIV="expires" CONTENT="Wed, 26 Feb 1997 08:00:00 GMT">
 <META HTTP-EQUIV="pragma" CONTENT="no-cache">
 <LINK REL="stylesheet" HREF="../../min.css" TYPE="TEXT/CSS">
</HEAD>
<!-- MIN Kattklubb, Sveriges personligaste klubb för kattfolk-->
<H1>Publikinfo Utställning</H1>
<p><br>
  Min Kattklubb &ouml;nskar varmt v&auml;lkomna till sin 6:e och 7:e INTERNATIONELLA 
  UTST&Auml;LLNING<br>
  14 &amp; 15 maj 2011 i Kristianstad<br>
  <br>
  Plats : Yllan M&auml;ss &amp; Konferens, V&auml;verigatan 2, 291 54 Kristianstad 
</p>
<p> </p>
<p></p>
<h2>Nu &auml;r det &aring;ter dags f&ouml;r stor Katthelg i Kristianstad!</h2>
<p>Helgen 14-15 maj 2011 h&aring;ller Min Kattklubb tv&aring; stora Internationella 
  Kattutst&auml;llningar p&aring; Yllan M&auml;ss &amp; Konferenscenter i Kristianstad. 
</p>
<p>Under helgen s&aring; kommer domare fr&aring;n Sverige, Norge, Finland, Island 
  och Tjeckien att bed&ouml;ma cirka 400 katter av olika h&aring;rlag och raser.</p>
<p>F&ouml;r alla som kommer till Yllan denna helg finns &auml;ven tio olika montrar 
  med s&aring; diversifierat inneh&aring;ll som mat, b&auml;ddar, kattsand, leksaker, 
  hantverk, tr&ouml;jor, f&ouml;rs&auml;kringsbolag och de som har &quot;allt 
  m&ouml;jligt&quot;.<br>
  H&auml;r finns nog n&aring;got f&ouml;r var och en, f&ouml;r b&aring;de bes&ouml;kare 
  och utst&auml;llare.</p>
<p>Under helgen s&aring; kommer &auml;ven flera mycket speciella arrangemang att 
  anordnas!</p>
<p>P&aring; <font color="#0080FF">l&ouml;rdagen</font> s&aring; kommer &quot;Min 
  Hemmakatt&quot; att arrangeras i direkt anslutning till den stora utst&auml;llningen 
  (dock inte i samma lokal). H&auml;r kommer vi att ge alla som har en katt hemma 
  att f&aring; denna bed&ouml;md av Susanne Hellman Holmstr&ouml;m. Susanne &auml;r 
  &auml;ven k&auml;nd fr&aring;n b&aring;de sin medverkan i radio och att hon 
  h&aring;ller mycket uppskattade f&ouml;rel&auml;sningar om Katter och deras 
  beteenden. Hon arbetar &auml;ven som kattbeteender&aring;dgivare. Priser till 
  samtliga bed&ouml;mda katter! <br>
  Samtidigt erbjuder veterin&auml;r Jiri Hospes rabatterade paket med vaccination 
  och ID-m&auml;rkning (mikro-chip) i samma lokaler. SVERAK (Kattklubbarnas Riksf&ouml;rbund) 
  erbjuder fri registrering av ID-m&auml;rkningen i sitt riksomfattande register, 
  vilket polis m.fl. kan anv&auml;nda f&ouml;r att hitta &auml;gare till upphittade 
  katter. <br>
  OBS! Man f&aring;r inte ta med katten in till den officiella utst&auml;llningen! 
  Katten b&ouml;r k&ouml;ras hem igen efter bes&ouml;ket hos Susanne och Jiri. 
  OBS!</p>
<p></p>
<p>P&aring; <font color="#0080FF">s&ouml;ndagen</font> s&aring; kommer barnen 
  att kunna f&ouml;rvandla sig till katter med hj&auml;lp av Elin, en skicklig 
  ansiktsm&aring;lare! <br>
  Susanne Hellman Holmstr&ouml;m h&aring;ller sitt underh&aring;llande f&ouml;redrag 
  om katters beteende kl 12.</p>
<p>&Ouml;ppettider:<br>
  Utst&auml;llningen &auml;r &ouml;ppen f&ouml;r publik mellan kl 9 och 17 b&aring;de 
  under l&ouml;rdag och s&ouml;ndag.<br>
  &quot;Min Hemmakatt&quot; p&aring;g&aring;r mellan kl 10 och 15 under l&ouml;rdagen.<br>
  Ansiktsm&aring;lning p&aring;g&aring;r mellan kl 10 och 15 under s&ouml;ndagen.</p>
<p>Min kattklubb &auml;r en ideell f&ouml;rening med s&auml;te i Kristianstad. 
  Vi &auml;r fr&auml;mst verksamma i Sk&aring;ne/Blekinge-regionen, men har &auml;ven 
  medlemmar runt om i Sverige.<br>
  Klubben &auml;r ansluten till SVERAK, Sveriges Kattklubbars Riksf&ouml;rbund 
  och d&auml;rigenom &auml;ven till FIF&eacute; p&aring; det internationella planet.</p>
<p>Min Kattklubb arrangerar f&ouml;rutom kattutst&auml;llningar, &auml;ven klubbtr&auml;ffar 
  med tyngdpunkt p&aring; social gemenskap och trevlig samvaro under enkla, gemytliga 
  former. Exempel p&aring; detta &auml;r utflykter till sk&auml;rg&aring;rden 
  i Blekinge, fisketurer l&auml;ngs kusterna, seminarier och kurser inom data, 
  s&ouml;mnad, tovning, snickerier och naturligtvis kattutst&auml;llning och kattuppf&ouml;dning. 
  Klubben &auml;r &ouml;ppen f&ouml;r alla som gillar katter, oavsett raser och 
  ursprung. Hemmakatter s&aring;v&auml;l som utst&auml;llnings- och avelskatter.</p>
<p>Min Kattklubb verkar f&ouml;r en sund katth&aring;llning och propagerar f&ouml;r 
  ID-m&auml;rkning, veterin&auml;rv&aring;rd, djurf&ouml;rs&auml;kringar och kvalitetsfoder. 
  Medlemskap i Min Kattklubb ger rabatter hos bl.a. f&ouml;rs&auml;kringsbolag 
  och veterin&auml;rer.</p>
<p>Min Kattklubb &auml;r mycket aktiva runt om i regionen under Kattens Dag, som 
  infaller 1:a Advent varje &aring;r. Vi erh&ouml;ll 2010 &aring;rs pris f&ouml;r 
  b&auml;sta arrangemang bland Sveriges klubbar! N&auml;stan en tredjedel av alla 
  medlemmarna i MIN var verksamma denna helg!</p>
<p></p>
</BODY>
</HTML>
